�X<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:4:"1405";s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2005-04-10 00:04:47";s:13:"post_date_gmt";s:19:"2005-04-09 22:04:47";s:12:"post_content";s:900:"<strong>Роспоряжение КМУ № 82-р от 1 апреля 2005 (далее на украинском):</strong>

Внести у додаток до розпорядження Кабінету Міністрів України
від 24 лютого 2003 р. N 77 ( 77-2003-р )
"Про перелік офшорних зон" (Офіційний вісник України, 2003 р., N 9, ст. 401) такі зміни:
<ul>
 	<li style="padding-left: 30px;">У розділі "Центральна Америка" слово "Панама" виключити;</li>
 	<li style="padding-left: 30px;">Розділ "Європа" після слова "Гібралтар" доповнити словом "Кіпр"&gt; (Прем´єр-міністр України)</li>
</ul>
Ю.ТИМОШЕНКО
Со ссылкой на <a href="http://www.rada.gov.ua">www.rada.gov.ua</a>";s:10:"post_title";s:78:"Изменения в перечне офшорных зон в Украине";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:6:"closed";s:13:"post_password";s:0:"";s:9:"post_name";s:45:"izmeneniya-v-perechne-ofshornyh-zon-v-ukraine";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2017-02-13 14:47:42";s:17:"post_modified_gmt";s:19:"2017-02-13 12:47:42";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:1:"0";s:4:"guid";s:51:"http://192.168.0.98/?post_type=tax_news&#038;p=1405";s:10:"menu_order";s:1:"0";s:9:"post_type";s:8:"tax_news";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}