�X<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:4:"1469";s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2009-02-11 12:09:57";s:13:"post_date_gmt";s:19:"2009-02-11 10:09:57";s:12:"post_content";s:2719:"[astart]

Все деловые компании на Британских Виргинских островах, зарегистрированные до 1 января 2005 года, которые имеют в настоящий момент Меморандум и Устав Компании, позволяющие выпускать акции на предьявителя, с 31 декабря 2009 года будут автоматически изменены и смогут выпускать только именные акции.

[aend]

[astart]

Принимая во внимание вышеупомянутое, существует следующая альтернатива, в случае если у вас есть компании, соответствующие данному критерию:
<ul>
 	<li style="padding-left: 30px;">Компании только с именными акциями
<ol>
 	<li style="padding-left: 30px;">Конвертируйте акции на предъявителя на именные путем выпуска Резолюции Директоров.</li>
 	<li style="padding-left: 30px;">Не предпринимать никаких действий. Если вы выбираете данный вариант, то Меморандум компании 1 января 2010 года будет считаться измененным, как изложено ниже:
<blockquote>компания не имеет права выпускать акции на предъявителя, конвертировать именные акции в акции на предъявителя, или обменивать именные акции на акции на предъявителя, следовательно, компания перестает быть компанией с акциями на предъявителя.</blockquote>
</li>
</ol>
</li>
</ul>
<ul>
 	<li style="padding-left: 30px;">Сохранение в силе условий выпуска акций на предъявителя</li>
</ul>
[aend]

[astart]

Если вы хотите сохранить в силе выпуск акций на предъявите после 31 декабря 2009 года, то следует поместить такие акции на хранение кастодиану, необходимо до 31 декабря 2009 года известить об этом реестр компаний, в противном случае эти акции будут считаться недействительным и не иметь юридической силы по закону.

[aend]";s:10:"post_title";s:54:"БВО: Изменения и альтернативы";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:6:"closed";s:13:"post_password";s:0:"";s:9:"post_name";s:28:"bvo-izmeneniya-i-alternativy";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2017-02-13 14:24:38";s:17:"post_modified_gmt";s:19:"2017-02-13 12:24:38";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:1:"0";s:4:"guid";s:51:"http://192.168.0.98/?post_type=tax_news&#038;p=1469";s:10:"menu_order";s:1:"0";s:9:"post_type";s:8:"tax_news";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}