��X<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":24:{s:2:"ID";i:1548;s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2015-10-02 11:18:58";s:13:"post_date_gmt";s:19:"2015-10-02 09:18:58";s:12:"post_content";s:986:"[astart]

Правительство Латвии поддержало законодательные поправки к закону о кредитных учреждениях и закону о платежных услугах и электронных деньгах которые предписывают кредитным учреждениям и предприятиям, оказывающим платежные услуги, сообщать в Службу Государственных Доходов о сомнительных сделках в налоговой сфере. Ранее информация о таких сделках предоставлялась также  но только после специального запроса.

[aend]

[astart]

Необходимые поправки планируется присоединить к законопроектам, прилагаемых к бюджету 2016 года.

[aend]";s:10:"post_title";s:96:"Латвия: Законодательные поправки в банковской сфере";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:6:"closed";s:13:"post_password";s:0:"";s:9:"post_name";s:50:"latviya-zakonodatelnye-popravki-v-bankovskoj-sfere";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2017-02-13 13:58:35";s:17:"post_modified_gmt";s:19:"2017-02-13 11:58:35";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";i:0;s:4:"guid";s:51:"http://192.168.0.98/?post_type=tax_news&#038;p=1548";s:10:"menu_order";i:0;s:9:"post_type";s:8:"tax_news";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";s:6:"filter";s:3:"raw";}}