*�X<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:4:"1371";s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2003-10-06 11:36:49";s:13:"post_date_gmt";s:19:"2003-10-06 09:36:49";s:12:"post_content";s:3722:"[astart]

Ванс Эмори (Vance Amory), премьер - министр Невиса, провел семинар, посвященный перспективам его родного острова, которым он управлял в течение 11 последних лет.

[aend]

[astart]

Премьер - министр также посетил Джерси для того, чтобы встретиться с другими островитянами, вовлеченными в отрасль международных финансовых услуг, с целью продвижения Невиса как оффшорной юрисдикции.

[aend]

[astart]

Г-н Эмори, в частности, сказал: "Кроме того, что Невис представляет собой тропический остров с прекрасной погодой, он также предлагает возможности для инвестирования. Здесь можно вести бизнес в сфере финансовых услуг при минимуме бюрократии".

[aend]

[astart]

Премьер - министр также указал, что считает Джерси одной из ведущих юрисдикций: "Так как Джерси территориально похож на Невис, я считаю, что мы могли бы взять у него некоторые уроки. Мы готовы и ищем пути для улучшения структуры. Всегда полезно заимствовать опыт у успешной юрисдикции".

[aend]

[astart]

Г-н Эмори, 54-летний бывший главный преподаватель, родился на Невисе. Он также является министром финансов, контролирующим все финансовую деятельность, включая сектор финансовых оффшорных услуг Невиса. Г-н Эмори знаменит на Карибах благодаря своему увлечению крикетом. Он является президентом футбольной, атлетической ассоциаций и ассоциации крикета на острове.

[aend]

[astart]

Как сказал Г-н Эмори, тропический остров территорией 36 квадратных миль со своими пляжами, лесами, горами и двенадцатитысячным населением является "практически раем" и безопасным местом для проведения отпуска.

[aend]

[astart]

Финансовые услуги, бурно развивающиеся в последние 10 лет, являются наиболее продвинутой отраслью после туризма.

[aend]

[astart]

"Мы намереваемся расширить бизнес и уже внедрили новые услуги и подходы ко всей индустрии".

[aend]

[astart]

Г-н Эмори подчеркнул, что задача правительства, заключающаяся в обеспечении лучшей жизни для людей путем развития экономики, услуг и инфраструктуры, была во многом достигнута. Британская колония в прошлом, остров был независимым на протяжении уже 20 лет.

[aend]";s:10:"post_title";s:45:"Невис - оффшорный сектор!";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:6:"closed";s:13:"post_password";s:0:"";s:9:"post_name";s:23:"nevis-offshornyj-sektor";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2017-02-13 14:53:29";s:17:"post_modified_gmt";s:19:"2017-02-13 12:53:29";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:1:"0";s:4:"guid";s:51:"http://192.168.0.98/?post_type=tax_news&#038;p=1371";s:10:"menu_order";s:1:"0";s:9:"post_type";s:8:"tax_news";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}