��X<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":24:{s:2:"ID";i:1549;s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2015-11-11 11:21:00";s:13:"post_date_gmt";s:19:"2015-11-11 09:21:00";s:12:"post_content";s:2613:"[astart]

15 октября 2015 года, правительство Британских Виргинских островов объявило два изменения в режим соблюдения выполнения обязательств для компаний на БВО:

[aend]

[astart]

Уполномоченные посредники обязаны предоставлять информацию о бенефициарном владении для всех компаний, которые они учредили от имени своих клиентов. С 1 января 2016 года, вместо предоставления ее по требованию, уполномоченным рекомендателям необходимо будет предоставить их зарегистрированному агенту информацию о бенефициарном владельце любой компании, учрежденной на БВО.

[aend]

[astart]

Под необходимой информацией подразумевается имя, дата рождения, адрес места жительства и национальность бенефициарного владельца.

[aend]

[astart]

Зарегистрированным агентам БВО предоставляется переходный период сроком в 12 месяцев с даты введения изменений, чтобы привести в соответствие все документы согласно наложенным обязательствам. Новые требования к информации для уполномоченных рекомендателей планируют ввести с помощью поправок в действующее законодательство по борьбе с отмыванием денег на Британских Виргинских островах, до конца 2015 года.

[aend]

[astart]

Создание частного реестра директоров всех компаний на БВО. В Закон БВО о коммерческих компаниях будут внесены поправки, которые предполагают подачу реестров директоров для всех компаний в частном реестре. Детали этого частного реестра и любых других изменений в Закон еще не доступны

[aend]";s:10:"post_title";s:139:"Британские Виргинские острова: Информация о бенефициарах для всех компаний";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:6:"closed";s:13:"post_password";s:0:"";s:9:"post_name";s:77:"britanskie-virginskie-ostrova-informatsiya-o-benefitsiarah-dlya-vseh-kompanij";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2017-02-13 13:57:56";s:17:"post_modified_gmt";s:19:"2017-02-13 11:57:56";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";i:0;s:4:"guid";s:51:"http://192.168.0.98/?post_type=tax_news&#038;p=1549";s:10:"menu_order";i:0;s:9:"post_type";s:8:"tax_news";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";s:6:"filter";s:3:"raw";}}