��X<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":24:{s:2:"ID";i:1538;s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2014-09-30 10:09:16";s:13:"post_date_gmt";s:19:"2014-09-30 08:09:16";s:12:"post_content";s:5574:"[astart]

Недавно были внесены поправки в правила по обмену информацией при ведении бухгалтерского учета на БВО. На заседании законодательного собрания БВО было приняло два важных законодательных акта. В первом части были внесены поправки в Акт БВО 2003 года «О взаимной правовой помощи по налоговым вопросам» (the Mutual Legal Assistance Tax Matters Act, 2003). Во втором - поправки в Закон о партнерстве 2006 года (Partnership Act 2006), согласно которых компании на БВО должны предоставлять учетную документацию по первому требованию.

[aend]

[astart]

<strong>Поправка к закону в акт БВО 2003 года «О взаимной правовой помощи по налоговым вопросам» и к «Закону о партнерстве 2006 года»:</strong>

К закону были добавленны следующие пункты:
<ul>
 	<li style="padding-left: 30px;">расширить сферу предоставления взаимной правовой помощи, и</li>
 	<li style="padding-left: 30px;">предоставить коммерческим организациям на БВО пояснения о том, какой тип «учета и документации» следует вести.</li>
</ul>
[aend]

[astart]

Вторая поправка была выглядит следующим образом: «документация и основная документация» включает счета в отношении:
<ul>
 	<li style="padding-left: 30px;">всех денежных сумм, полученных и израсходованных компанией и правоотношений, в отношении которых осуществляются процедуры прихода и расхода;</li>
 	<li style="padding-left: 30px;">всех сделок купли-продажи товаров компанией; и</li>
 	<li style="padding-left: 30px;">активов и обязательств компании».</li>
</ul>
[aend]

[astart]

В связи с этими поправками в дальнейшем можно будет автоматически и свободно обмениваться информацией в юрисдикции в дополнение к обмену информацией по запросу, что упростит реализацию FATCA соглашений с США и Великобританией.

[aend]

[astart]

Аналогичная поправка была принята в разделе 81 <strong>«</strong>Закона о партнерстве 2006 года» с изменениями, внесенными в 2012 году. С внесением данной поправки можно разрешить спорный вопрос касательно типа учета и документации, которые должны вести товарищества с ограниченной ответственностью. Поэтому подобная поправка была внесена в закон для урегулирования данного изменения.

[aend]

[astart]

<strong>Конвенция о взаимной административной помощи в сфере налоговых правоотношений</strong>:

В настоящее время насчитывается более 60 партнеров по обмену информацией а также появилась возможность принимать запросы о предоставлении информации каждому из них. Однако если в Юрисдикции на БВО предпочтут автоматически обмениваться информацией с отдельной партнерской юрисдикцией, необходимо будет заключить индивидуальные двусторонние договора с компетентными органами власти. На конвенции был также представлен многосторонний договор с компетентными органами власти (Competent Authority Agreement (CAA)), а это значит, что если на БВО подпишут данный многосторонний договор, обмен информацией будет осуществляться полностью автоматически с любой юрисдикцией, с которой будет заключен данный многосторонний договор. На этом этапе правительство заинтересовано в большей мере в заключении двухсторонних договоров с компетентными органами власти, поскольку таким образом на БВО можно будет определить с кем конкретно осуществляется автоматический обмен информацией.

[aend]";s:10:"post_title";s:125:"БВо: Внесение поправок в законодательные акты по финансовым услугам";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:6:"closed";s:13:"post_password";s:0:"";s:9:"post_name";s:65:"bvo-vnesenie-popravok-v-zakonodatelnye-akty-po-finansovym-uslugam";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2017-02-13 14:01:26";s:17:"post_modified_gmt";s:19:"2017-02-13 12:01:26";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";i:0;s:4:"guid";s:51:"http://192.168.0.98/?post_type=tax_news&#038;p=1538";s:10:"menu_order";i:0;s:9:"post_type";s:8:"tax_news";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";s:6:"filter";s:3:"raw";}}