��X<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":24:{s:2:"ID";i:1536;s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2014-06-20 10:03:15";s:13:"post_date_gmt";s:19:"2014-06-20 08:03:15";s:12:"post_content";s:2694:"[astart]

Кипрские компании-резиденты при желании могут платить предварительный налог. Это дает компании возможность не платить  штрафы на сумму налога, который насчитывается в случае, если компания оплачивает налог по результатам аудита. В соответствии со статьей 24 оценки и сбора налогов с юридических № 4 от 1978 года и поправкам к законам о налогах, взимаемых с 1 января 2014 года, порядок представления предварительной налоговой самостоятельной оценки компаний применятся следующим образом:

[aend]

[astart]

Компания заявляет, что в текущем году ожидается определенная сумма прибыли, на заявленную клиентом сумму начисляется сумма налога, который должен быть оплачен в налоговую 2-мя платежами по следующему графику:

[aend]

[astart]
<ul>
 	<li style="padding-left: 30px;">Первый платеж должен быть сделан до 31 июля текущего года</li>
 	<li style="padding-left: 30px;">Второй  платеж должен быть сделан до 31 декабря текущего года</li>
</ul>
После закрытия отчетного периода, по компании готовится аудит по предоставленным документам и пересчитывается сумма налога. В том случае, если предварительная сумма налога, выплаченного компанией, была больше полученной по результатам аудита, Inland Revenue должны будут вернуть разницу переплаты с процентами. Если сумма выплаченного налога оказалась  меньше начисленной по результам отчетности компания будет платить штраф на разницу, при условии, что было оплачено не менее 75% от полученной суммы. В противном случае, компания платит штраф от полной суммы налога.

[aend]

[astart]";s:10:"post_title";s:68:"Кипр: Уплата предварительного налога";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:6:"closed";s:13:"post_password";s:0:"";s:9:"post_name";s:34:"kipr-uplata-predvaritelnogo-naloga";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2017-02-13 14:01:59";s:17:"post_modified_gmt";s:19:"2017-02-13 12:01:59";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";i:0;s:4:"guid";s:51:"http://192.168.0.98/?post_type=tax_news&#038;p=1536";s:10:"menu_order";i:0;s:9:"post_type";s:8:"tax_news";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";s:6:"filter";s:3:"raw";}}