��X<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":24:{s:2:"ID";i:1544;s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2015-04-27 11:12:12";s:13:"post_date_gmt";s:19:"2015-04-27 09:12:12";s:12:"post_content";s:3514:"[astart]

Национальная Ассамблея Панамы утвердила законопроекта № 183 о внесении изменений в Закон 47 от 6 августа 2013 года, в котором изложена система хранения акций, выпущенных на предъявителя. Согласно новому закону, срок его вступления в силу будет сокращен с двух (2) лет до 10 дней после его утверждения.

[aend]

[astart]

Законопроект содержит следующие дополнительные поправки к существующей версии Закона 47 от 2013:
<ul>
 	<li style="padding-left: 30px;">ИЗМЕННЕНИЕ ДАТЫ: Вступления в силу Закона 47 от 2013, который начнет действовать 4 мая 2015.</li>
 	<li style="padding-left: 30px;">НАЗНАЧЕНИЕ УПОЛНОМОЧЕННОГО ХРАНИТЕЛЯ АКЦИЙ: Это назначение должно быть зарегистрировано в Государственном Реестре. Оно должно быть одобрено или Советом директоров или Правлением акционеров до его регистрации.</li>
 	<li style="padding-left: 30px;">ПЕРЕХОДНЫЙ ПЕРИОД: Акции на предъявителя, выпущенные до вступления в силу настоящего Закона, должны быть изменены на именные акции или помещены на хранение до декабря 2015 года.</li>
</ul>
В связи с этой поправкой, переходный период сокращается до 31 декабря 2015.

[aend]

[astart]

Таким образом, на сегодняшний день, корпорации Панамы, позволят выпускать только именные акции. В тех случаях, когда клиенты необходимо выпускать акций на предъявителя, корпорация должна будет одобрить принятие порядка хранения акций и сертификаты должны находиться у «Уполномоченного хранителя».

Документы, которые  требуются, чтобы обеспечить предоставление услуг хранения акций на предъявителя:
<ul>
 	<li style="padding-left: 30px;">Договор на хранение акций</li>
 	<li style="padding-left: 30px;">Аффидевит владельца акций на предъявителя</li>
 	<li style="padding-left: 30px;">Формы конечных бенефициаров</li>
 	<li style="padding-left: 30px;">Протокол заседания совета директоров или акционеров, разрешающий панамской корпорации регулироваться порядком хранителя акций.</li>
</ul>
[aend]

[astart]

После утверждения этого законопроекта, поправки вступят в силу на следующий день после его опубликования в Официальном вестнике.

[aend]";s:10:"post_title";s:71:"Панама: Хранение акций на предъявителя";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:6:"closed";s:13:"post_password";s:0:"";s:9:"post_name";s:39:"panama-hranenie-aktsij-na-predyavitelya";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2017-02-13 13:59:43";s:17:"post_modified_gmt";s:19:"2017-02-13 11:59:43";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";i:0;s:4:"guid";s:51:"http://192.168.0.98/?post_type=tax_news&#038;p=1544";s:10:"menu_order";i:0;s:9:"post_type";s:8:"tax_news";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";s:6:"filter";s:3:"raw";}}