�X<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:4:"1431";s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2006-10-25 12:36:33";s:13:"post_date_gmt";s:19:"2006-10-25 10:36:33";s:12:"post_content";s:1291:"[astart]

Еврокомиссия предъявила претензии Люксембургу относительно Закона "О финансовых холдингах 1929 г." в части льготного режиме налогообложения. Было призанно противоречащим договору о создании Евросоюза, в частности - статье 87, существование налоговых предпочтений для люксембургских финансовых холдингов, занимающихся управлением активами.

[aend]

[astart]

Комиссия изучала этот вопрос еще с февраля этого года, и теперь пришла к выводу о незаконности и необходимости отмены налоговых льгот для таких компаний.

[aend]

[astart]

Предоставление налоговых льгот должно прекратиться полностью к 2010 году для существующих компаний, а вновь зарегистрированные лишатся права пользования ими к концу 2006 г.

[aend]";s:10:"post_title";s:144:"Люксембург: Прекращение льготного налогового режима для финансовых холдингов";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:6:"closed";s:13:"post_password";s:0:"";s:9:"post_name";s:79:"lyuksemburg-prekrashhenie-lgotnogo-nalogovogo-rezhima-dlya-finansovyh-holdingov";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2017-02-13 14:39:37";s:17:"post_modified_gmt";s:19:"2017-02-13 12:39:37";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:1:"0";s:4:"guid";s:51:"http://192.168.0.98/?post_type=tax_news&#038;p=1431";s:10:"menu_order";s:1:"0";s:9:"post_type";s:8:"tax_news";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}