��X<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":24:{s:2:"ID";i:1540;s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2014-11-04 10:16:34";s:13:"post_date_gmt";s:19:"2014-11-04 08:16:34";s:12:"post_content";s:3251:"[astart]

В положения по ведению бухгалтерского учета для компаний и товариществ с ограниченной ответственностью, принятых на БВО в конце 2012 года для соответствия требованиям ОЭСР, были внесены изменения, чтобы дать более четкое определение тому, как следует вести бухгалтерский учет. Данные изменения действительны с сентября 2014 года.

[aend]

[astart]

<b>Основные требования</b>
<ul>
 	<li style="padding-left: 30px;">Компании должны хранить и вести отчеты и документацию, относящуюся к ее деятельности, как минимум, в течение пяти лет с начала или завершения сделки.</li>
 	<li style="padding-left: 30px;">Отчеты и основную документацию можно хранить и вести на Британских Виргинских островах или в другой юрисдикции.</li>
 	<li style="padding-left: 30px;">Если документация хранится и ведется за пределами Британских Виргинских островов, компания (или партнерство) должна предоставить зарегистрированному агенту на БВО в письменном виде данные о фактическом адресе, где хранится и ведется учетная документация, а также сообщать о смене фактического адреса.</li>
</ul>
[aend]

[astart]

<b>Требования по ведению учетной документации</b>

Компании должны также придерживаться существующих требований по ведению учетной документации, а именно предоставлять информацию и пояснения обо всех сделках, проводимых в компании. В учетной документации необходимо указывать сведения о финансовом положении компании, а также, в соответствие с поправкой к законодательству от 2014 года, точные данные о: полученных и израсходованных денежных суммах, продажах и закупках товаров; и данные об активах и обязательствах.

[aend]

[astart]

Хотя в требованиях о ведении «отчетности» не указано то, что коммерческие организации на БВО обязаны предоставлять и вести документы финансовой отчетности, все же они должны хранить «учетную документацию».<del></del>

[aend]";s:10:"post_title";s:112:"БВО: Изменения в требованиях по ведению бухгалтерского учета";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:6:"closed";s:13:"post_password";s:0:"";s:9:"post_name";s:63:"bvo-izmeneniya-v-trebovaniyah-po-vedeniyu-buhgalterskogo-ucheta";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2017-02-13 14:00:48";s:17:"post_modified_gmt";s:19:"2017-02-13 12:00:48";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";i:0;s:4:"guid";s:51:"http://192.168.0.98/?post_type=tax_news&#038;p=1540";s:10:"menu_order";i:0;s:9:"post_type";s:8:"tax_news";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";s:6:"filter";s:3:"raw";}}