�X<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:4:"1280";s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2003-01-15 07:47:00";s:13:"post_date_gmt";s:19:"2003-01-15 05:47:00";s:12:"post_content";s:1775:"[astart]

29 декабря 2002 года вступил в силу Свод правил о предотвращении отмывания денег на Британских Виргинских островах (БВО), принятый в 1999 году. Свод был дополнен информацией из Руководства о предотвращении отмывания денег, изданного для финансового сектора БВО и составленного на основе Руководства Объединенного Королевства. Это Руководство публикуется с сентября 1999 вместе со Сводом.

[aend]

[astart]

Данный Свод правил четко определяет стандарты ведения бухгалтерского учета, принятие клиентов, обучение и другие важные вопросы. Свод вводит обязательный законодательный режим, включающий денежные санкции за несоблюдение правил. Свод также назначает должностных лиц, которые должны следить за соблюдением правил согласно Своду и другим законам, которые касаются отмывания денег.

[aend]

[astart]

Данный Свод дает более структурированное и легальное основание для Кодекса Этики, который был провозглашен Ассоциацией зарегистрированных агентов в начале 1990-х.

[aend]";s:10:"post_title";s:183:"Вступил в силу Свод правил о предотвращении отмывания денег на Британских Виргинских островах (БВО)";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:6:"closed";s:13:"post_password";s:0:"";s:9:"post_name";s:100:"vstupil-v-silu-svod-pravil-o-predotvrashhenii-otmyvaniya-deneg-na-britanskih-virginskih-ostrovah-bvo";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2017-02-13 15:00:57";s:17:"post_modified_gmt";s:19:"2017-02-13 13:00:57";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:1:"0";s:4:"guid";s:51:"http://192.168.0.98/?post_type=tax_news&#038;p=1280";s:10:"menu_order";s:1:"0";s:9:"post_type";s:8:"tax_news";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}