��X<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":24:{s:2:"ID";i:1539;s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2014-10-15 10:13:06";s:13:"post_date_gmt";s:19:"2014-10-15 08:13:06";s:12:"post_content";s:3532:"[astart]

Министр экономики и финансов Панамы внес законопроект на рассмотрение Национальному Собранию, утвердив 2014 год периодом моратория, что в свою очередь предусматривает освобождение от всех штрафов, кредитных ставок, пени за просроченный налог и остальных платежей в полном объеме.

[aend]

[astart]

Мораторий также будет применяться к делам, связанными с текущими спорами по платежам с Генеральным управлением доходов, в которых получили отказ или уже подали регрессное обращение. Таким образом налогоплательщики имеют возможность решить проблему спорных налогов, заплатив только просроченные платежи, без применения штрафов, пени или доплат, при условии, что расчёты производятся в течении срока действия моратория.

[aend]

[astart]

Термин действия моратория, как ожидается, начнется уже на следующий день после его принятия и будет иметь юридическую силу до последнего расчётного дня банков.

[aend]

[astart]

Этот мораторий будет применяться к ежегодному налогу на франшизу, который уплачивают панамские корпорации и фонды. Если юридическое лицо , зарегистрированное в Панаме действенное, то мы рекомендуем вам воспользоваться привилегиями моратория чтобы обновить документы по вашему предприятию, внести данные в Государственный реестр, запросить выдачу Свидетельства о юридическом статусе и финансовом положении компании, при этом избежав дополнительных штрафов и пени за неуплаченные налоги.

[aend]

[astart]

Неуплата панамским юридическим лицом ежегодного налога на франшизу в течение двух лет подряд приведет к штрафу в размере 300.00$ и соответствующей годовой дополнительной оплате в размере 50.00$.

Точно так же , в соответствии с положениями закона 6 от 2005 года . Начиная с 2015 года, любые лица , которые не вносили ежегодный налог на франшизу на протяжении 10 лет подряд, будут считаться ликвидированными Государственным реестром. Однако, положение о том, как будет осуществляться этот процесс еще не был опуликован.

[aend]";s:10:"post_title";s:55:"Панама: Мораторий на налоги 2014";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:6:"closed";s:13:"post_password";s:0:"";s:9:"post_name";s:31:"panama-moratorij-na-nalogi-2014";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2017-02-13 14:01:06";s:17:"post_modified_gmt";s:19:"2017-02-13 12:01:06";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";i:0;s:4:"guid";s:51:"http://192.168.0.98/?post_type=tax_news&#038;p=1539";s:10:"menu_order";i:0;s:9:"post_type";s:8:"tax_news";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";s:6:"filter";s:3:"raw";}}